{
	"pressReleaseContents": [{
            "articleID": "umutnana-release-1",
            "imageURL": "/images/pepeHands.jpg",
            "contents": "Berhasil Membenahi Sekolah, 200 Siswa Menikmati Air Bersih dan Ruang Kreatif Baru\n\nUmutnana, NTT, 14/08/2018- Solar Chapter berhasil menyelesaikan pembangunan fasilitas sanitasi, ruang kreatif sekolah, dan renovasi SDN As Manulea pada bulan Agustus 2018.\nAnggota-anggota Solar Chapter pada tanggal 4-8 Agustus 2018, mendatangi SDN As Manulea untuk mengawasi langsung pembangunan dan renovasi yang berlangsung di SDN As Manulea. Solar Chapter merancang untuk membangun fasilitas sanitasi, ruang perpustakaan yang dimodifikasi menjadi ruang kreatif, dan pembenahan kembali bangunan sekolah yang sudah dalam kondisi buruk.\n\nFasilitas sanitasi yang dibangun oleh Solar Chapter berupa toilet dan wastafel, dimana pada sebelumnya fasilitas tersebut didapati dalam kondisi tidak layak pakai. Siswa SDN As Manulea dahulu harus membawa dua jerigen air ke sekolah, satu dipakai untuk menyiram tanaman, dan satu lagi jika ada keperluan ke toilet. Dengan hasil proyek kedua Solar Chapter, siswa SDN As Manulea yang berjumlah lebih dari 200 siswa dapat memperoleh keperluan air mereka dari fasilitas yang dibangun oleh Solar Chapter.\nSelain fasilitas sanitasi, Solar Chapter juga membenahi kembali sekolah dan juga membangun sebuah ruang kreatif. Kondisi sekolah yang memiliki atap dan peralatan dalam kondisi buruk telah diperbaiki selama bulan Agustus 2018. Solar Chapter pun juga membangun sebuah ruang kreatif dari ruang perpustakaan yang sudah lama ditinggalkan dalam kondisi buruk. Ruangan tersebut telah dibenahi dan ditambahkan fasilitas seperti rak dan buku, meja dan kursi, dan berbagai fasilitas lain. Ruangan tersebut diperuntukkan sebagai tempat membaca dan bermain para murid ketika istirahat ataupun sepulang sekolah.\nSolar Chapter mengumpulkan dana yang diperlukan dengan crowd-funding melalui website resmi Solar Chapter (www.solarchapter.com), dan halaman Kitabisa Solar Chapter (www.kitabisa.com/solarchapter2). Solar Chapter berhasil mengumpulkan dana sebanyak Rp. 150 Juta untuk proyek kedua ini.\n\nProyek pembenahan SDN As Manulea merupakan proyek kedua Solar Chapter, menyambung proyek pertama dimana Solar Chapter menyediakan air bersih bagi 700 jiwa di Desa Umutnana. Solar Chapter, bekerja sama dengan PAMSIMAS, membangun 16 titik kran umum yang dapat mencapai 140 kepala keluarga. Solar Chapter juga mengumpulkan dana sebesar Rp. 300 Juta untuk mewujudkan proyek pertama ini.\n￼Solar Chapter, terdiri atas mahasiswa Indonesia yang sedang berkuliah di berbagai universitas di Amerika Serikat, berencana untuk melanjutkan proyeknya di Kabupaten Malaka. Solar Chapter berencana untuk ekspansi menuju desa tetangga, Desa As Manulea dan beberapa desa lainnya. Solar Chapter pun juga sudah melaksanakan kunjungan ke Sumba dengan harapan dapat melaksanakan proyek di Sumba Tengah.\nSolar Chapter akan memasuki tahun keduanya pada tanggal 18 Agustus, setelah ditemukan pada tahun 2017. Solar Chapter pun pada bulan Mei 2018 telah menjadi organisasi non-profit resmi di Amerika Serikat, dengan 3 cabang utama sementara: di University of Illinois Urbana-Champaign, University of Michigan, dan Purdue University.\nPeter Siborutorop\nPhoto : Robin Kung"

        }

	]
}